[
  {
    "id": 0,
    "name": "plasticsurgery",
    "title": "Пластика движения",
    "subTitle": "Ирина Рудницкая",
    "info": "Друзья, 13 марта 2018 года мы отправляемся в очередное пластическое путешествие, открывая весенний сезон курсом “Пластика движения” с Ириной Рудницкой!\nПриглашаем вас, присоединиться к этому увлекательному эксперименту - исследованию тела и движения, чувства и образа, выражения и восприятия мира без слов.\n\nПластика для нас целая наука формирования и развития движения, наполнения его смыслом и содержанием, — через понимание структуры тела, взаимосвязи с дыханием и внутренним ритмом, через образы и состояния.\n\nПолучая навыки управления энергией и импульсами, протекающими в теле, мы учимся управлять движением — генерировать всё новые и новые его формы, качества и характеры. Работая с природной пластикой тела, мы познаем и раскрываем свой внутренний мир, его особенности, получаем «ключи» к возможным изменениям.\n\nЗанятия состоят из нескольких частей: \n\nИсследовательской (углублённое изучение структуры тела, движения, его формы и характера); \n\nХореографической (работа с физическими возможностями и «языком» тела посредством упражнений, пластических фраз и комбинаций); \n\nПсихофизической (упражнения, направленные на «наполнение» формы содержанием, образом, переживанием).\n\nВ ходе занятий нами уделяется особое внимание:\n\nИзучению структуры тела, телесному осознаванию, «настройке» тела через расслабление;\n\nСоединению дыхания и движения, «раскрытию» суставов и позвоночника; \n\nНалаживанию связей между центром тела и конечностями, что, в общем и целом, служит цели эффективной работы тела в движении, танце и в целом в нашей жизни;\n\nИмпульсам, рождающим и развивающим движение\n\nКачествам и характерам движения;\n\nРаботе с балансом, координацией, пространством, инерцией и весом;\n\nПсихической составляющей движения;\n\nРазвитию «словарного запаса» тела;\n\nЭкспериментам с формами движения, образами и состояниями.\n\nОРГАНИЗАЦИОННАЯ ИНФОРМАЦИЯn\nДата: с 13 марта по 24 апреля 2018 г. \n\nДлительность курса: 7 уроков\n\nСтоимость: 8 800 рублей.",
    "img": "http://игралила.рф/mw/events/rudnitskaya.png"
  },
  {
    "id": 1,
    "name": "yoga23",
    "title": "YOGA 23",
    "subTitle": "Ульяна Казанцева",
    "info": "Хотите поразить всех своей стройной и подтянутой фигурой без изнурительных тренировок в зале?\n\nТакое возможно! Приглашаем Вас на регулярные занятия YOGA 23\n\nYOGA 23 – современная высокоэффективная тренировочная система, основанная на древних техниках йоги, и адаптированная для человека, живущего в условиях мегаполиса.\n\nОсновной принцип занятий – статичные упражнения в комплексе с дыхательными техниками, которые включают в себя особые ритмы дыхания с паузами на вдохе и выдохе. Никаких религиозный или философских «привязок» —только личный опыт каждого.\n\nДля кого YOGA 23\n\nДля тех, кто не боится стать лучшей версией самого себя\n\nЗанятия YOGA 23 достаточно интенсивные и направленные на быстрые видимые результаты. YOGA 23 подходит как мужчинам, так и женщинам. \n\nКаких результатов ожидать\n\nсовершенствуется фигура, тело приходит в идеальную форму,\nповышается уровень энергии,\nразвиваются навыки работы с вниманием,\nтренируется способность к концентрации.\n\nЗанятие проводит Ульяна Казанцева – сертифицированный инструктор YOGA 23 c 2016 года.\n\nОрганизационная информация\n\nРегулярные утренние занятия (по записи): среда, пятница в 9:30 утра\n\nДлительность: 1,5 часа\n\nСтоимость:\n1000 рублей – первое пробное занятие\n3400 рублей – абонемент на 4 занятия\n6800 рублей – абонемент на 8 занятий",
    "img": "http://игралила.рф/mw/events/kazantzeva.png"
  },
  {
    "id": 2,
    "name": "parentsandchildren",
    "title": "Отношения родителей и детей",
    "subTitle": "Светланa Гатина",
    "info": "Каждому родителю посвящается\n\nКаждую среду в 14:00 в гостиной @cityretreat.ru мы организуем встречу с психологом на тему родительско-детских отношений. Говорим о том, как обрести счастье в родительстве, как слышать своего ребёнка и выстраивать с ним доверительные отношения.\n\nЧто будет на встрече?\n\nТеория: что на эту тему знает психология и терапевтическая практика. Будем говорить о тех проблемах, которые волнуют участников встреч, находить пути решения имеющихся проблем. Научимся строить отношения с собственными детьми.\n\nКаков план встречи?\n\nПервые 40-45 минут посвящаем теории. Например, возраст с 3 до 7. Что происходит в этот период в развитии ребенка, какие функции формируются, на что обращать внимание при подготовке к школе: учить читать и считать или сконцентрироваться на эмоциональном развитии?\n\nПотом обсуждаем проблемы участников по этой теме, находим пути исправления ситуаций. На эту часть встречи уйдет от 1 до 2 часов. Все зависит от активности участников.\n\nЕсть ли программа этого курса?\n\nЕсть общая концепция Светланы Гатиной по подходу к детско-родительским отношениям. Знакомство с подходом будет происходить во время встреч, где автор расскажет о «трех китах родительства». Дальше обсуждим разные возраста развития, сделаем тематические встречи по самым «популярным» проблемам (агрессия, нежелание учиться, послушание и т.д.) Темы этих встреч будем назначать, отталкиваясь от запросов участников группы.\n\nКак будет проходить встреча?\n\nВ дружеской обстановке. С чашечкой чая или бокалом вина, сидя на мягких диванах и имея возможность получать ответы на любые вопросы.",
    "img": "http://игралила.рф/mw/events/gatina.png"
  }
]
