[
  {
    "id": 0,
    "name": "dmitryfedorov",
    "title": "Дмитрий Федеров",
    "subTitle": "System 432",
    "info": "Авторская гимнастика позволяющая на минимальном пространстве за 20 минут ежедневных упражнений запустить в себе энергию, мягко проработать проблемные зоны спины, растянуться и шаг за шагом благодаря гармонизирующим вибрациям в диапазоне 432 hz научиться отключаться от техногенного воздействия города.",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/0.png"
  },
  {
    "id": 1,
    "name": "olgasemicheva",
    "title": "Ольга Семичева",
    "subTitle": "Аштанга-Виньяса",
    "info": "По образованию я дизайнер интерьера, также долгое время работала фотографом. С йогой познакомилась 15 лет назад,и всё это время она она интересовала меня больше, чем моя профессиональная деятельность. \n Я практиковала: йогу Айенгара, йогу 23, Аштанга-Виньяса йогу (и преподавала её же изначально, с 2011 года), Ха-Тха и Кундалини-йогу.",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/1.png"
  },
  {
    "id": 2,
    "name": "sergeyshatalov",
    "title": "Сергей Шаталов",
    "subTitle": "Змеиный эффект",
    "info": "Cтиль Сергея Шаталова достаточно сильно отличается от основных течений. В нем есть 3 основные линии. Условно и красиво: линия тигра — преобладание силовых техник, линия змей — активизация найбольшей гибкости, и линия дракона — комбинация и гибкости и силы, но не в предельных проявлениях. \nСтиль представляет собой символ пути прогресса данного мастера и дает возможность входа в его техники на его уровне. Она же несет на себе черты его характера и настроения. Сочетаются сильные стороны восточных и западных практик. Обильность знания глубина знания востока и мотивация целеустремленность запада. Сочетание взаимопереплетение техник йоги: асан, пранаям, медитаций дает мощный синергетический эффект.",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/2.png"
  },
  {
    "id": 3,
    "name": "tatyanamitus",
    "title": "Татьяна Митус",
    "subTitle": "Кундалини йога",
    "info": "В процессе практики люди неизбежно сталкиваются с личными вызовами и внутренними конфликтами, так как любой духовный путь обладает мощной трансформирующей преобразующей силой. Зачастую ученики проходят у меня консультации, в которых я использую свое умение распознавать слова человека через дату его рождения, через руководство чисел. Эта способность дает возможность помочь человеку обрести ясность и целостность. \nЙога – это не только физические усилия, это определенный взгляд на мир, это философия, это встреча с собой в триединстве духа, ума и тела. Мое послание ученикам состоит в том, что настоящая йога начинается не на коврике. Класс – это способ тренировать себя к жизни. Важно для практикующего «не убегать из жизни в практику», а постоянно интегрировать опыт практики в обыденную жизнь, исследуя и осознавая все грани себя.",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/3.png"
  },
  {
    "id": 4,
    "name": "yakovmarshak",
    "title": "Яков Маршак",
    "subTitle": "Форумала молодости",
    "info": "Уже более 10 лет Яков Маршак является соучредителем и научным консультантом компании «Витапром», которая занимается разработкой и производством продуктов функционального и лечебного питания.\nВ настоящее время Яков Маршак продолжает вести научную и просветительскую деятельность: проводит семинары и мастер-классы, на которых в доступной форме рассказывает о функционировании человеческого организма и методиках его омоложения.",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/4.png"
  },
  {
    "id": 5,
    "name": "elinafateeva",
    "title": "Элина Фатеева",
    "subTitle": "Йога критического (точного) выравнивания",
    "info": "Ежедневный стресс и накопленные с детства психологические ограничения лишают тело естественной грации и легкости движения, а ум – осознания внутренней свободы. Практика йоги, самопознание и работа над собой помогают их восстановлению. Нет лучшего времени чтобы учится чему-либо, чем сейчас. Особенно если речь идет об умении быть счастливым. \n Практика йоги более 15 лет, стаж преподавания порядка 14 лет. Ежегодно участвует в международном ретрите направленном на практическое углубление понимания подхода CAY и повышения квалификации, проводимым автором метода.",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/5.png"
  },
  {
    "id": 6,
    "name": "farzonchulibayev",
    "title": "Фарзон Чулибаев",
    "subTitle": "Функциональная тренировка с элементами бокса",
    "info": "Для чего нужна функциональная тренировка? Конечно, для получения красивого и подтянутого тела! Она представляется собой тренировку всего тела за одно занятие и направлена на увеличение силовых показателей и развитие выносливости. \nНаши тренировки проводит мастер спорта России по боксу, многократный победитель и финалист первенства и чемпионата Москвы по боксу, участник чемпионата мира по боксу среди юношей, входивший в команду сборной России по боксу.\nКлючевая особенность круговых тренировок: \n Базовые, многосуставные упражнения, часто повторяющие естественный функционал тела человека (подтягивания, приседания, отжимания); \nЛегкие веса или работа с весом своего тела.\nМногоповторный режим подходов; \nЗначительные различия в выборе упражнений от тренировки к тренировке.",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/6.png"
  },
  {
    "id": 7,
    "name": "elenaavdeeva",
    "title": "Елена Авдеева",
    "subTitle": "Йога критического (точного) выравнивания",
    "info": "Лично я занимаюсь данной практикой более 4 лет и могу отметить только положительную динамику как в теле. Что касается йогатерапии по методу критического выравнивания, то в этой практике скрыт огромный потенциал, и даже если нет сильно выраженных проблем с телом (боли в пояснице, грыжи, протрузии и т.д.), и мы «практически здоровы», всё равно йога-терапия помогает мягко поработать с позвоночником, исследовать собственные ресурсы, мобильность в отдельных областях тела (например, поясница). Помимо расслабления и привнесения движения в блокированные отделы позвоночника, в терапии также, как и в йоге, важно задать телу правильную координацию и наработать силу",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/7.png"
  },
  {
    "id": 8,
    "name": "felixpak",
    "title": "Феликс Пак",
    "subTitle": "Сила&Баланс",
    "info": "Океан — стихия, поражающая своей красотой, силой и величием! Колебания в его глубинах образуют течения, которые встречая на своем пути прибрежные рифы преображаются в волны. Всего лишь на мгновение вода поднимается в стенку образуя форму, и падая разбивается, стремясь снова стать океаном. \nМоя жизнь связана с волной и методика курса получилась особенная — прошедшая через силу океана.\n Феликс Пак — учитель йоги и сёрфинга.\nПроходил обучение на семинарах сукшма вьяяма йоги Рейнхарда Гаментхаллера, хатха йоги Дэниэла Штраусера, кундалини йоги школы Йоги Бхаджана, получил передачу крии. Окончил программу подготовки преподавателей Московской школы йоги.\nПризер соревнований Кубка России по серфингу, основатель первой русской школы серфинга, президент Российской федерации серфинга с 2009 по 2013 год.",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/8.png"
  },
  {
    "id": 9,
    "name": "olgaelkina",
    "title": "Ольга Елкина",
    "subTitle": "Хатха-йога",
    "info": "Начала свое движение и погружение в философию индуизма и культуру востока, в том числе йоги с изучения священных писаний, автобиографий великих учителей, эзотерической литературы, которые вдохновили ответить на вопрос: “Кто я? Для чего пришла в этот мир?” более 15 лет назад.\nПосетила большое количество священных мест Азии, жила в Индии, Тибете и Непале, в настоящее время являюсь ученицей просветленного мастера Шри Махайогина Махамандалешвара Джуна Акхары Свами Сомнатха Гири Джи Махарадж Пайлота Бабы и Шри Свами Вишнудевананда Гири.\n'Я верю и знаю, что с помощью инструментов и методов йоги, мы можем не только узнать себя лучше, но также и измениться в лучшую сторону, начать жить полной, гармоничной и процветающей жизнью, реализуя свой потенциал в жизни через вдохновение и самоотдачу, которое возникает и проявляется в процессе практики.'",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/9.png"
  },
  {
    "id": 10,
    "name": "alexeybaikov",
    "title": "Алексей Байков",
    "subTitle": "Крийя-Тантра-Йога",
    "info": "Преподаю на Русском и Английском языках Крийя-Тантра-Йогу, объединяющую в себе различные направления: хатха-йога, крийя-йога, тантра-йога, бхакти-йога, мантра-йога, йога-нидра и др., в том числе кундалини-йога, йога с медитацией со звуком гонга или тибетских чаш. Перевожу статьи с английского, немецкого и санскрита, пишу свои статьи и перевожу книги, которые можно почитать в разделе Блог.Сертифицирован у Эверета Ньюуела (Нью-Йорк) – ученика Свами Сатьянанда Сарасвати — основатель Бихарской Школы Йоги и техники «йога-нидра».\n Сертификат Международного Учителя Йоги, cтепень Experienced — опытный международный преподаватель йоги E-RYT200 / RYT500 , Yoga Alliance, New-York",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/10.png"
  },
  {
    "id": 11,
    "name": "irinarudnitskaya",
    "title": "Ирина Рудницкая",
    "subTitle": "Телесные практики и оздоровительные системы",
    "info": "Преподаю на Русском и Английском языках Крийя-Тантра-Йогу, объединяющую в себе различные направления: хатха-йога, крийя-йога, тантра-йога, бхакти-йога, мантра-йога, йога-нидра и др., в том числе кундалини-йога, йога с медитацией со звуком гонга или тибетских чаш. Перевожу статьи с английского, немецкого и санскрита, пишу свои статьи и перевожу книги, которые можно почитать в разделе Блог.Сертифицирован у Эверета Ньюуела (Нью-Йорк) – ученика Свами Сатьянанда Сарасвати — основатель Бихарской Школы Йоги и техники «йога-нидра». \nСертификат Международного Учителя Йоги, cтепень Experienced — опытный международный преподаватель йоги E-RYT200 / RYT500 , Yoga Alliance, New-York",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/11.png"
  },
  {
    "id": 12,
    "name": "alexandervysotsky",
    "title": "Александр Высоцкий",
    "subTitle": "Лечебная физкультура и спортивная медицина",
    "info": "Кандидат медицинских наук по специальностям - восстановительная медицина, лечебная физкультура и спортивная медицина, курортология и физиотерапия, авиационная, космическая и морская медицина. \nЯвляется заведующим отделением традиционной медицины центра медицинской реабилитации No1 «7 Центральный военный клинический авиационный госпиталь МО РФ» ФГКУ «ГВКГ им.Н.Н. Бурденко» Минобороны России, заместитель начальника центра медицинской реабилитации, врач-мануальный терапевт.\nИмеет 23 летний опыт восстановительного лечения и реабилитации военных летчиков и специалистов различного профиля. Президент Московской Федерации Дзенсимон Шорин-рю каратэ-до, 5 дан каратэ-до дзенсимон шорин-рю.",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/12.png"
  },
  {
    "id": 13,
    "name": "danielahmadeyev",
    "title": "Даниэль Ахмадеев",
    "subTitle": "Практика Осознанности",
    "info": "Не гонитесь за блаженством, оно само вас настигнет, как только вы глубоко расслабитесь и позволите любви править вашим миром» — говорит Даниэль. Ахмадеев, автор проекта “Исток Всего”, преподаватель Практики Осознанности. \nВ 2011 году с ним случился глубокий опыт проживания настоящего момента, после которого он стал внимательно изучать вопрос осознанности. Спустя полгода жизнь свела его с просветлённым мастером, который обучил его методу, позволяющему расти уровню осознанности, а в след за ним и качеству жизни.",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/13.png"
  },
  {
    "id": 14,
    "name": "juliadubnell",
    "title": "Юлия Дубнель",
    "subTitle": "Хатха-йога",
    "info": "Йогой начала заниматься в г. Томске после того, как получила травму шейных позвонков… Постепенно, увлекаясь практикой, решила пойти дальше и преподавать сама.\nПосле переезда в Москву в 2014 г прошла полный теоретический и практический курс с правом преподавания в Московской школе йоге у Егорова Филиппа. Затем, в 2015 г, прошла обучение и получила сертификат в центре yoga-108 по пренатальный йоге (Йога во время беременности, психологическое состояние во время беременности и постнатальный период).\nНачинала работу в фитнес центрах (Анахата, Фитнес люди, СССР, Winner). Почти 2 года работала в Московской школе йоги, вела групповые и индивидуальные занятия, а также вводные курсы для начинающих!",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/14.png"
  },
  {
    "id": 15,
    "name": "kamilkhusnullin",
    "title": "Камиль Хуснуллин",
    "subTitle": "Yoga 23",
    "info": "Провожу занятия по тренировочным программам суставно-сухожильной гимнастики по методике Yoga 23 и Yoga 23 FIT А. В. Сидерского.\nКроме гимнастики йогов в программу занятий включаю освоение и практику комплекса эфирной гимнастики в рамках той же методики (Ян Цигун).\nНа своих занятиях особое внимание уделяю травмобезопасности, корректному выполнению асан, контролю дыхания и внимания. Программу занятий выстраиваю в зависимости от состава группы. В течении 7 лет провожу выездные интенсивы в Подмосковье, Гоа, Турцию, Кипр.",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/15.png"
  },
  {
    "id": 16,
    "name": "alexandermirzabekyan",
    "title": "Александр Мирзабекян",
    "subTitle": "Кундалини Йога и Гонг-Релаксация",
    "info": "Сертифицированный преподаватель Кундалини йоги (KRI, США) Ученик Харидживана Сингх Халса Член Федерации Учителей Кундалини йоги России.\nПреподаю традиционную Кундалини Йогу школы Йоги Бхаджана. Каждое занятие включает в себя дыхательные практики (пранаямы), физические упражнения (крийи) и медитативные практики.\nСпециализируюсь на интенсивных практиках для успешной жизни в большом городе: повышение энергетики, стресс-менеджмент, избавление от психологических блоков и страхов, раскрытие внутреннего потенциала.\nСат Чандер Сингх",
    "img": "http://xn--80aahtcrb0b.xn--p1ai/mw/image/16.png"
  }
]
